[
  {
    "quote": "Я ніколи не відкладав на завтра те, що можна відкласти на післязавтра.",
    "author": "Марк Твен"
  },
  {
    "quote": "Не прийшов на вечірку, бо мав запланований серйозний конфлікт із ліжком.",
    "author": "Марк Твен"
  },
  {
    "quote": "Життя — це не тільки те, що ти робиш, а ще й те, що ти не робиш.",
    "author": "Пабло Пікассо"
  },
  {
    "quote": "Мене вчать жити без стресу, а я вчусь жити без грошей.",
    "author": "Чарлі Чаплін"
  },
  {
    "quote": "Я думаю, що нічого не думаю. І це, мабуть, найкраща відповідь на все.",
    "author": "Сократ"
  },
  {
    "quote": "Ти можеш бути багатим і незадоволеним, або бідним і щасливим, я вибираю друге.",
    "author": "Альберт Ейнштейн"
  },
  {
    "quote": "Вчора я сказав, що завтра буду більш організованим. Але сьогодні я вже забув про це.",
    "author": "Вуді Аллен"
  },
  {
    "quote": "Якщо люди говорять, що це неможливо, це означає, що я тільки що придумав, як це зробити.",
    "author": "Мухаммед Алі"
  },
  {
    "quote": "Я не п'ю, я не курю, я не їм жирного. Але я люблю одягатися як герой фільму 80-х років.",
    "author": "Джекі Чан"
  },
  {
    "quote": "Я все ще сподіваюся на завтра, адже сьогодні, схоже, вже не вдалося.",
    "author": "Джордж Карлін"
  },
  {
    "quote": "Мій метод є простим: я взагалі не працюю. Інакше чим би я міг бути успішним?",
    "author": "Білл Гейтс"
  },
  {
    "quote": "Іноді я думаю, що готувати їжу — це як намагатися підняти сонце за допомогою лопатки.",
    "author": "Оскар Уайльд"
  },
  {
    "quote": "Не бійтеся надіятися на щось, що може бути ідеальним. Навіть якщо це може бути важко для тих, хто не любить ідеальне.",
    "author": "Махатма Ганді"
  },
  {
    "quote": "Я не п'ю заради здоров'я, я п'ю заради гарного настрою.",
    "author": "Уїнстон Черчілль"
  },
  {
    "quote": "Якщо життя дає тобі лимони, то зроби з них лимонад. А якщо життя дає тобі лимонад — пий його з друзями.",
    "author": "Майя Анжело"
  },
  {
    "quote": "Мої найкращі ідеї приходять після того, як я нарешті згадаю, що я їх забув.",
    "author": "Том Хенкс"
  },
  {
    "quote": "Я спробував змінити світ, але потім зрозумів, що нічого не можу змінити, окрім своєї ліжка.",
    "author": "Джон Леннон"
  },
  {
    "quote": "Життя — це майже завжди хороша ідея, але воно може бути дуже складним, якщо не прикрашати його добре.",
    "author": "Робін Вільямс"
  },
  {
    "quote": "Я не дуже цікавлюся тими людьми, які не люблять тварин. Це люди, які не знають, як сміятися з котів.",
    "author": "Джим Керрі"
  },
  {
    "quote": "Немає нічого кращого за подорожі на машині з друзями. Це набагато краще, ніж подорожі самотньо з великою кількістю кави.",
    "author": "Харрісон Форд"
  }
]